Repository: cbeier-studio/xolmis_mobile
Catalog: lib/l10n/intl_*.arb
Languages: pt_br

# eggShapeCylindrical
source: Cylindrical
pt_br: Cilíndrico

# nestStageUnknown
source: Unknown
pt_br: Indeterminado

# nestStageBuilding
source: Building
pt_br: Construção

# nestStageLaying
source: Laying
pt_br: Postura

# nestStageIncubating
source: Incubating
pt_br: Incubação

# nestStageHatching
source: Hatching
pt_br: Eclosão

# nestStageNestling
source: Nestling
pt_br: Ninhego

# nestStageInactive
source: Inactive
pt_br: Inativo

# nestStatusUnknown
source: Unknown
pt_br: Indeterminado

# nestStatusActive
source: Active
pt_br: Ativo

# nestStatusInactive
source: Inactive
pt_br: Inativo

# nestFateUnknown
source: Unknown
pt_br: Indeterminado

# nestFateLost
source: Lost
pt_br: Perdido

# nestFateSuccess
source: Success
pt_br: Sucesso

# specimenWholeCarcass
source: Whole carcass
pt_br: Carcaça inteira

# specimenPartialCarcass
source: Partial carcass
pt_br: Carcaça parcial

# specimenNest
source: Nest
pt_br: Ninho

# specimenBones
source: Bones
pt_br: Ossos

# specimenEgg
source: Egg
pt_br: Ovo

# specimenParasites
source: Parasites
pt_br: Parasitas

# specimenFeathers
source: Feathers
pt_br: Penas

# specimenBlood
source: Blood
pt_br: Sangue

# specimenClaw
source: Claw
pt_br: Garra

# specimenTissues
source: Tissues
pt_br: Tecidos

# specimenFeces
source: Feces
pt_br: Fezes

# specimenRegurgite
source: Regurgite
pt_br: Regurgito
