Repository: cbeier-studio/xolmis_mobile
Catalog: lib/l10n/intl_*.arb
Languages: pt_br

source: Inventories
pt_br: Inventários

source: Nests
pt_br: Ninhos

# specimens
source: {howMany, plural, one{Specimen} other{Specimens}}
pt_br: {howMany, plural, one{Espécime} other{Espécimes}}

source: Field journal
pt_br: Diário de campo

# journalEntries
source: {howMany, plural, one{Journal entry} other{Journal entries}}
pt_br: {howMany, plural, one{Nota do diário} other{Notas do diário}}

source: Settings
pt_br: Configurações

source: General
pt_br: Geral

source: Appearance
pt_br: Aparência

# selectMode
source: Select the mode
pt_br: Selecione o modo

# lightMode
source: Light
pt_br: Claro

# darkMode
source: Dark
pt_br: Escuro

# systemMode
source: System theme
pt_br: Tema do sistema

# observerSetting
source: Observer (abbreviation)
pt_br: Observador (sigla)

source: Observer
pt_br: Observador

source: Observer abbreviation
pt_br: Sigla do observador

source: Cancel
pt_br: Cancelar

source: Save
pt_br: Salvar

source: Simultaneous inventories
pt_br: Inventários simultâneos

# inventory
source: {howMany, plural, one{inventory} other{inventories}}
pt_br: {howMany, plural, one{inventário} other{inventários}}

# inventoryFound
source: {howMany, plural, one{inventory found} other{inventories found}}
pt_br: {howMany, plural, one{inventário encontrado} other{inventários encontrados}}

source: Mackinnon lists
pt_br: Listas de Mackinnon

# speciesPerList
source: {howMany, plural, one{1 species} other{{howMany} species}} per list
pt_br: {howMany, plural, one{1 espécie} other{{howMany} espécies}} por lista

# speciesPerListTitle
source: Species per list
pt_br: Espécies por lista

source: Point counts
pt_br: Pontos de contagem

source: Duration (min)
pt_br: Duração (min)

# inventoryDuration
source: {howMany, plural, one{1 minute} other{{howMany} minutes}} of duration
pt_br: {howMany, plural, one{1 minuto} other{{howMany} minutos}} de duração

source: Timed qualitative lists
pt_br: Listas qualitativas temporizadas

# intervaledQualitativeLists
source: Interval qualitative lists
pt_br: Listas qualitativas por intervalo

source: Format numbers
pt_br: Formatar números

# about
source: About the app
pt_br: Sobre o app

source: Danger zone
pt_br: Área perigosa

# deleteAppData
source: Delete the app data
pt_br: Apagar dados do aplicativo

# deleteAppDataDescription
source: All data will be erased. Use with caution! This action cannot be undone.
pt_br: Todos os dados serão apagados. Use com cautela! Esta ação não poderá ser desfeita.

source: Delete data
pt_br: Apagar dados

# deleteDataMessage
source: Are you sure you want to delete all app data? This action cannot be undone.
pt_br: Tem certeza que deseja apagar todos os dados do aplicativo? Esta ação não poderá ser desfeita.

source: Delete
pt_br: Apagar

# dataDeleted
source: App data deleted successfully!
pt_br: Dados do aplicativo apagados com sucesso!

# simultaneousLimitReached
source: Limit of simultaneous inventories reached.
pt_br: Limite de inventários simultâneos atingido.

source: Sort by Time
pt_br: Ordenar por tempo

source: Sort by Name
pt_br: Ordenar por nome

source: Sort ascending
pt_br: Ordem crescente

source: Sort descending
pt_br: Ordem decrescente

source: Find inventories...
pt_br: Procurar inventários...

source: Active
pt_br: Ativos

source: Finished
pt_br: Encerrados

source: No inventories found.
pt_br: Nenhum inventário encontrado.

source: Delete inventory
pt_br: Apagar inventário

source: Confirm delete
pt_br: Confirmar exclusão

# confirmDeleteMessage
source: Are you sure you want to delete {howMany, plural, one{{gender, select, male{this} female{this} other{this}}} other{{gender, select, male{these} female{these} other{these}}}} {what}?
pt_br: Tem certeza que deseja excluir {howMany, plural, one{{gender, select, male{este} female{esta} other{este(a)}}} other{{gender, select, male{estes} female{estas} other{estes(as)}}}} {what}?

source: Confirm finish
pt_br: Confirmar encerramento

# confirmFinishMessage
source: Are you sure you want to finish this inventory?
pt_br: Tem certeza que deseja encerrar este inventário?

# confirmAutoFinishMessage
source: Inventory automatically finished. Do you want to keep active or finish this inventory?
pt_br: Inventário automaticamente encerrado. Você deseja mantê-lo ativo ou finalizar este inventário?

source: Finish
pt_br: Encerrar

# keepRunning
source: Keep active
pt_br: Manter ativo

source: New inventory
pt_br: Novo inventário

# speciesCount
source: {howMany, plural, zero{species} one{species} other{species}}
pt_br: {howMany, plural, zero{espécies} one{espécie} other{espécies}}

source: Pause
pt_br: Pausa

source: Resume
pt_br: Retomar

source: Export
pt_br: Exportar

source: Export {what}
pt_br: Exportar {what}

source: Export all
pt_br: Exportar todos

source: Export all {what}
pt_br: Exportar todos os {what}

source: Finish inventory
pt_br: Encerrar inventário

# requiredField
source: * required
pt_br: * obrigatório

source: Inventory type
pt_br: Tipo de inventário

# selectInventoryType
source: Please, select an inventory type
pt_br: Por favor, selecione um tipo de inventário

source: Inventory ID
pt_br: ID do Inventário

source: Generate ID
pt_br: Gerar ID

# siteAbbreviation
source: Site name or abbreviation
pt_br: Nome ou sigla do local

source: * optional
pt_br: * opcional

# insertInventoryId
source: Please, insert an ID for the inventory
pt_br: Por favor, insira uma ID para o inventário

source: Duration
pt_br: Duração

# minutes
source: {howMany, plural, one{minute} other{minutes}}
pt_br: {howMany, plural, one{minuto} other{minutos}}

# insertDuration
source: Insert a duration
pt_br: Insira uma duração

source: Max species
pt_br: Máx. espécies

# insertMaxSpecies
source: Insert the max of species
pt_br: Insira o máximo de espécies

# mustBeBiggerThanFive
source: Must be equal or higher than 5
pt_br: Deve ser maior ou igual a 5

source: Start inventory
pt_br: Iniciar inventário

# inventoryIdAlreadyExists
source: This inventory ID already exists.
pt_br: Já existe um inventário com esta ID.

source: Error inserting inventory
pt_br: Erro ao inserir inventário.

# reportSpeciesByInventory
source: Species by inventory
pt_br: Espécies por inventário

source: Total Species
pt_br: Total de espécies

source: Total Individuals
pt_br: Total de indivíduos

source: Species accumulation curve
pt_br: Curva de acumulação de espécies

source: Species accumulated
pt_br: Acumulado de espécies

# timeMinutes
source: Time (10 minutes intervals)
pt_br: Tempo (intervalos de 10 minutos)

source: Species counted
pt_br: Número de espécies

source: Individuals counted
pt_br: Número de indivíduos

source: Close
pt_br: Fechar

# refreshList
source: Refresh
pt_br: Atualizar

source: No data available.
pt_br: Dados não disponíveis.

source: Clear selection
pt_br: Limpar seleção

source: Importing inventory...
pt_br: Importando inventário...

source: Inventory imported successfully!
pt_br: Inventário importado com sucesso!

source: Inventory import failed.
pt_br: Falha ao importar inventário.

source: No file selected.
pt_br: Nenhum arquivo selecionado.

source: Error importing inventory.
pt_br: Erro ao importar inventário.

source: Import
pt_br: Importar

source: Vegetation data
pt_br: Dados de vegetação

source: Herbs
pt_br: Herbáceas

source: Distribution
pt_br: Distribuição

source: Proportion
pt_br: Proporção

source: Height
pt_br: Altura

source: Shrubs
pt_br: Arbustos

source: Trees
pt_br: Árvores

source: Notes
pt_br: Observações

source: Insert proportion
pt_br: Insira a proporção

source: Insert height
pt_br: Insira a altura

# errorSavingVegetation
source: Error saving vegetation data
pt_br: Erro ao salvar os dados de vegetação

source: Weather data
pt_br: Dados do tempo

source: Cloud cover
pt_br: Nebulosidade

source: Precipitation
pt_br: Precipitação

source: Select precipitation
pt_br: Selecione uma precipitação

source: Temperature
pt_br: Temperatura

source: Wind speed
pt_br: Vento

# windSpeedRangeError
source: Must be between 0 and 12 bft
pt_br: Deve estar entre 0 e 12 bft

# errorSavingWeather
source: Error saving weather data
pt_br: Erro ao salvar os dados do tempo

# species
source: {howMany, plural, one{Species} other{Species}}
pt_br: {howMany, plural, one{Espécie} other{Espécies}}

source: Vegetation
pt_br: Vegetação

source: Weather
pt_br: Tempo

source: Error getting location.
pt_br: Erro ao obter a localização.

# speciesInfo
source: Species information
pt_br: Informações da espécie

source: Count
pt_br: Contagem

source: Record time
pt_br: Hora do registro

# individual
source: {howMany, plural, one{individual} other{individuals}}
pt_br: {howMany, plural, one{indivíduo} other{indivíduos}}

# outOfSample
source: Out of the sample
pt_br: Fora da amostra

# withinSample
source: Within the sample
pt_br: Dentro da amostra

source: No POI found.
pt_br: Nenhum POI encontrado.

source: New POI
pt_br: Novo POI

source: Delete POI
pt_br: Apagar POI

# decreaseIndividuals
source: Decrease individuals count
pt_br: Diminuir contagem de indivíduos

# increaseIndividuals
source: Increase individuals count
pt_br: Aumentar contagem de indivíduos

source: Add POI
pt_br: Adicionar POI

source: Edit count
pt_br: Editar contagem

source: Individuals count
pt_br: Contagem de indivíduos

# deleteVegetation
source: Delete vegetation record
pt_br: Apagar registro de vegetação

# noVegetationFound
source: No vegetation records.
pt_br: Nenhum registro de vegetação

source: weather record
pt_br: registro do tempo

# noWeatherFound
source: No weather records.
pt_br: Nenhum registro do tempo

# deleteWeather
source: Delete weather record
pt_br: Apagar registro do tempo

source: Find nests...
pt_br: Procurar ninhos...

source: Inactive
pt_br: Inativos

source: No nests found.
pt_br: Nenhum ninho encontrado.

# nest
source: {howMany, plural, one{nest} other{nests}}
pt_br: {howMany, plural, one{ninho} other{ninhos}}

source: New nest
pt_br: Novo ninho

source: Delete nest
pt_br: Apagar ninho

source: Confirm fate
pt_br: Confirmar destino

source: Nest fate *
pt_br: Destino do ninho

# errorInactivatingNest
source: Error inactivating nest: {errorMessage}
pt_br: Erro ao desativar o ninho: {errorMessage}

# revision
source: {howMany, plural, one{Revision} other{Revisions}}
pt_br: {howMany, plural, one{Revisão} other{Revisões}}

# egg
source: {howMany, plural, one{Egg} other{Eggs}}
pt_br: {howMany, plural, one{Ovo} other{Ovos}}

# nestInfo
source: Nest information
pt_br: Informações do ninho

# timeFound
source: Date and time found
pt_br: Data e hora de encontro

source: Locality
pt_br: Localidade

source: Nest support
pt_br: Suporte do ninho

source: Height above ground
pt_br: Altura acima do solo

source: Male
pt_br: Macho

source: Female
pt_br: Fêmea

# helpers
source: Nest helpers
pt_br: Ajudantes de ninho

# noEggsFound
source: No eggs recorded.
pt_br: Nenhum ovo registrado.

source: Delete egg
pt_br: Apagar ovo

# noRevisionsFound
source: No revisions recorded.
pt_br: Nenhuma revisão registrada.

# deleteRevision
source: Delete nest revision
pt_br: Apagar revisão de ninho

source: Host
pt_br: Hospedeiro

source: Nidoparasite
pt_br: Nidoparasita

# nestling
source: {howMany, plural, one{Nestling} other{Nestlings}}
pt_br: {howMany, plural, one{Ninhego} other{Ninhegos}}

source: Add egg
pt_br: Adicionar ovo

source: Field number
pt_br: Número de campo

# insertFieldNumber
source: Insert the field number
pt_br: Insira o número de campo

# selectSpecies
source: Select a species
pt_br: Selecione uma espécie

source: Egg shape
pt_br: Forma do ovo

source: Width
pt_br: Largura

source: Length
pt_br: Comprimento

source: Weight
pt_br: Peso

# errorEggAlreadyExists
source: An egg with this field number already exists.
pt_br: Já existe um ovo com este número de campo.

source: Error saving egg.
pt_br: Erro ao salvar o ovo.

# insertLocality
source: Please, insert locality name
pt_br: Por favor, insira o nome da localidade

# insertNestSupport
source: Please, insert nest support
pt_br: Por favor, insira o suporte do ninho

# errorNestAlreadyExists
source: A nest with this field number already exists.
pt_br: Já existe um ninho com este número de campo.

source: Error saving nest.
pt_br: Erro ao salvar o ninho.

source: Nest revision
pt_br: Revisão de ninho

source: Nest status
pt_br: Status do ninho

source: Nest phase
pt_br: Estágio

source: Philornis larvae present
pt_br: Presença de larvas de Philornis

# errorSavingRevision
source: Error saving nest revision.
pt_br: Erro ao salvar a revisão de ninho.

source: Find specimens...
pt_br: Procurar espécimes...

source: No specimen collected.
pt_br: Nenhum espécime coletado.

source: New specimen
pt_br: Novo espécime

source: Delete specimen
pt_br: Apagar espécime

source: Specimen type
pt_br: Tipo de espécime

# errorSpecimenAlreadyExists
source: A specimen with this field number already exists.
pt_br: Já existe um espécime com este número de campo.

source: Error saving specimen.
pt_br: Erro ao salvar o espécime.

# images
source: {howMany, plural, one{Image} other{Images}}
pt_br: {howMany, plural, one{Imagem} other{Imagens}}

source: No images found.
pt_br: Nenhuma imagem encontrada.

source: Add image
pt_br: Adicionar imagem

source: Gallery
pt_br: Galeria

source: Camera
pt_br: Câmera

source: Permission denied.
pt_br: Permissão negada.

source: Permission denied permanently.
pt_br: Permissão negada permanentemente.

source: Share image
pt_br: Compartilhar imagem

source: Edit image notes
pt_br: Editar notas da imagem

source: Delete image
pt_br: Apagar imagem

source: Edit notes
pt_br: Editar notas

source: Image details
pt_br: Detalhes da imagem

# inventoryExported
source: {howMany, plural, one{Inventory exported!} other{Inventories exported!}}
pt_br: {howMany, plural, one{Inventário exportado!} other{Inventários exportados!}}

# inventoryData
source: {howMany, plural, one{Inventory data} other{Inventories data}}
pt_br: {howMany, plural, one{Dados do inventário} other{Dados dos inventários}}

# errorExportingInventory
source: Error exporting {howMany, plural, one{inventory} other{inventories}}: {errorMessage}
pt_br: Erro ao exportar {howMany, plural, one{o inventário} other{os inventários}}: {errorMessage}

# nestExported
source: {howMany, plural, one{Nest exported!} other{Nests exported!}}
pt_br: {howMany, plural, one{Ninho exportado!} other{Ninhos exportados!}}

# nestData
source: {howMany, plural, one{Nest data} other{Nests data}}
pt_br: {howMany, plural, one{Dados do ninho} other{Dados dos ninhos}}

# errorExportingNest
source: Error exporting {howMany, plural, one{nest} other{nests}}: {errorMessage}
pt_br: Erro ao exportar {howMany, plural, one{o ninho} other{os ninhos}}: {errorMessage}

# specimenExported
source: {howMany, plural, one{Specimen exported!} other{Specimens exported!}}
pt_br: {howMany, plural, one{Espécime exportado!} other{Espécimes exportados!}}

# specimenData
source: {howMany, plural, one{Specimen data} other{Specimens data}}
pt_br: {howMany, plural, one{Dados do espécime} other{Dados dos espécimes}}

# errorExportingSpecimen
source: Error exporting {howMany, plural, one{specimen} other{specimens}}: {errorMessage}
pt_br: Erro ao exportar {howMany, plural, one{o espécime} other{os espécimes}}: {errorMessage}

source: Find species
pt_br: Buscar espécie

source: Add species
pt_br: Adicionar espécie

source: Delete species
pt_br: Apagar espécie

source: Species notes
pt_br: Anotações da espécie

# noSpeciesFound
source: No species recorded
pt_br: Nenhuma espécie registrada

source: Species name
pt_br: Nome da espécie

# errorSpeciesAlreadyExists
source: Species already added to the list
pt_br: Espécie já adicionada à lista

# addSpeciesToSample
source: Add to the sample
pt_br: Incluir na amostra

# removeSpeciesFromSample
source: Remove from the sample
pt_br: Remover da amostra

source: Reactivate inventory
pt_br: Reativar inventário

source: List finished
pt_br: Lista concluída

# listFinishedMessage
source: The list reached the maximum of species. Do you want to start the next list or finish now?
pt_br: A lista atingiu o número máximo de espécies. Deseja iniciar a próxima lista ou encerrar?

source: Start next list
pt_br: Iniciar próxima lista

source: Edit specimen
pt_br: Editar espécime

source: Edit nest
pt_br: Editar ninho

source: Edit nest revision
pt_br: Editar revisão de ninho

source: Edit egg
pt_br: Editar ovo

source: Edit weather
pt_br: Editar dados do tempo

source: Edit vegetation
pt_br: Editar dados de vegetação

# editInventoryId
source: Edit ID
pt_br: Editar ID

# confirmDeleteSpecies
source: Delete species
pt_br: Remover espécie

# confirmDeleteSpeciesMessage
source: Do you want to delete {speciesName} from other active inventories?
pt_br: Deseja remover a espécie {speciesName} dos outros inventários ativos?

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: New journal entry
pt_br: Nova nota

# sortByLastModified
source: Sort by Last Modified Time
pt_br: Ordenar por última modificação

source: Sort by Title
pt_br: Ordenar por título

source: Find journal entries
pt_br: Procurar notas

source: No journal entries found
pt_br: Nenhuma nota encontrada

source: Title
pt_br: Título

# insertTitle
source: Insert a title for the journal entry
pt_br: Insira um título para a nota

# errorSavingJournalEntry
source: Error saving the field journal entry
pt_br: Erro ao salvar a nota do diário de campo

source: Delete journal entry
pt_br: Apagar nota

source: Edit journal entry
pt_br: Editar nota

source: Statistics
pt_br: Estatísticas

# selectSpeciesToShowStats
source: Select a species to show the statistics
pt_br: Selecione uma espécie para ver as estatísticas

source: Per species
pt_br: Por espécie

# totalRecords
source: Total of records
pt_br: Total de registros

source: Records per month
pt_br: Registros por mês

source: Records per year
pt_br: Registros por ano

source: Add coordinates
pt_br: Adicionar coordenadas

source: recorded species
pt_br: espécies registradas

# topTenSpecies
source: Top 10 most recorded species
pt_br: Top 10 espécies mais registradas

source: survey hours
pt_br: horas de amostragem

# averageSurveyHours
source: survey hours per inventory
pt_br: horas de amostragem por inventário

source: Pending
pt_br: Pendentes

source: Archived
pt_br: Arquivados

source: Archive specimen
pt_br: Arquivar espécime

source: Male name or ID
pt_br: Nome ou ID do macho

source: Female name or ID
pt_br: Nome ou ID da fêmea

source: Helpers names or IDs
pt_br: Nomes ou IDs dos ajudantes

source: Plant species or support type
pt_br: Espécie vegetal ou tipo de suporte

# formatNumbersDescription
source: Uncheck this to format numbers with point as decimal separator
pt_br: Desmarque para formatar números com ponto como separador decimal

source: Select all
pt_br: Selecionar todos

source: Exporting...
pt_br: Exportando...

source: No data to export.
pt_br: Sem dados para exportar.

source: Exporting, please wait...
pt_br: Exportando, aguarde...

# errorTitle
source: Error
pt_br: Erro

# warningTitle
source: Warning
pt_br: Aviso

source: Remind missing vegetation data
pt_br: Lembrar dados faltantes de vegetação

source: Remind missing weather data
pt_br: Lembrar dados faltantes do tempo

# missingVegetationData
source: There is no vegetation data.
pt_br: Não há dados de vegetação.

# missingWeatherData
source: There is no weather data.
pt_br: Não há dados do tempo.

# addButton
source: Add
pt_br: Adicionar

# ignoreButton
source: Ignore
pt_br: Ignorar

# observerAbbreviationMissing
source: Observer abbreviation is missing. Please add it in the settings.
pt_br: Sigla do observador não encontrada. Adicione-a nas configurações.

source: Invalid numeric value
pt_br: Valor inválido

# nestRevisionsMissing
source: There are no revisions for this nest. Add at least one revision.
pt_br: Não há revisões para este ninho. Adicione ao menos uma revisão.

source: Edit locality
pt_br: Editar localidade

source: Add/edit notes
pt_br: Adicionar/editar anotações

source: Export KML
pt_br: Exportar KML

source: Edit
pt_br: Editar

source: No POIs to export.
pt_br: Nenhum POI para exportar.

# totalSpeciesWithinSample
source: Species within sample
pt_br: Espécies na amostra

source: Details
pt_br: Detalhes

# editInventoryDetails
source: Inventory details
pt_br: Detalhes do inventário

source: Discarded inventory
pt_br: Inventário descartado

# errorImportingInventoryWithFormatError
source: Format error importing inventory: {errorMessage}
pt_br: Erro de formato ao importar inventário: {errorMessage}

# inventoriesImportedSuccessfully
source: Inventories imported successfully: {howMany}
pt_br: Inventários importados com sucesso: {howMany}

# importCompletedWithErrors
source: Import completed with errors: {successfullyImportedCount} successful, {importErrorsCount} errors
pt_br: Importação concluída com erros: {successfullyImportedCount} com sucesso, {importErrorsCount} erros

# failedToImportInventoryWithId
source: Failed to import inventory with ID: {id}
pt_br: Falha ao importar inventário com ID: {id}

# invalidJsonFormatExpectedObjectOrArray
source: Invalid JSON format. Expected an object or an array.
pt_br: Formato JSON inválido. Esperado um objeto ou uma lista.

# precipitationNone
source: None
pt_br: Nenhuma

# precipitationFog
source: Fog
pt_br: Névoa

# precipitationMist
source: Mist
pt_br: Neblina

# precipitationDrizzle
source: Drizzle
pt_br: Garoa

# precipitationRain
source: Rain
pt_br: Chuva

# distributionNone
source: None
pt_br: Nada

# distributionRare
source: Rare
pt_br: Rara

# distributionFewSparseIndividuals
source: Few sparse individuals
pt_br: Poucos indivíduos esparsos

# distributionOnePatch
source: One patch
pt_br: Uma mancha

# distributionOnePatchFewSparseIndividuals
source: One patch and isolated individuals
pt_br: Uma mancha e indivíduos isolados

# distributionManySparseIndividuals
source: Many sparse individuals
pt_br: Vários indivíduos esparsos

# distributionOnePatchManySparseIndividuals
source: Patch and many isolated individuals
pt_br: Mancha e vários indivíduos isolados

# distributionFewPatches
source: Few patches
pt_br: Poucas manchas

# distributionFewPatchesSparseIndividuals
source: Few patches and isolated individuals
pt_br: Poucas manchas e indivíduos isolados

# distributionManyPatches
source: Many equidistant patches
pt_br: Várias manchas equidistantes

# distributionManyPatchesSparseIndividuals
source: Many patches and scattered individuals
pt_br: Várias manchas e indivíduos dispersos

# distributionHighDensityIndividuals
source: Isolated individuals in high density
pt_br: Indivíduos isolados em alta densidade

# distributionContinuousCoverWithGaps
source: Continuous with gaps
pt_br: Contínua com manchas sem cobertura

# distributionContinuousDenseCover
source: Continuous and dense
pt_br: Contínua e densa

# distributionContinuousDenseCoverWithEdge
source: Continuous with edge between strata
pt_br: Contínua com borda separando estratos

# inventoryFreeQualitative
source: Free Qualitative List
pt_br: Lista Qualitativa Livre

# inventoryTimedQualitative
source: Timed Qualitative List
pt_br: Lista Qualitativa Temporizada

# inventoryIntervalQualitative
source: Interval Qualitative List
pt_br: Lista Qualitativa por Intervalos

# inventoryMackinnonList
source: Mackinnon List
pt_br: Lista de Mackinnon

# inventoryTransectionCount
source: Transection Count
pt_br: Contagem em Transecção

# inventoryPointCount
source: Point Count
pt_br: Ponto de Contagem

# inventoryBanding
source: Banding
pt_br: Anilhamento

# inventoryCasual
source: Casual Observation
pt_br: Observação Casual

# eggShapeSpherical
source: Spherical
pt_br: Esférico

# eggShapeElliptical
source: Elliptical
pt_br: Elíptico

# eggShapePyriform
source: Pyriform
pt_br: Piriforme

# eggShapeConical
source: Conical
pt_br: Cônico

# eggShapeBiconical
source: Biconical
pt_br: Bicônico
